"ua_cancel" = "Annuleer";
"ua_channel_copy_toast" = "Kanaal gekopieerd naar het klembord!";
"ua_channel_id" = "Kanaal-ID";
"ua_channel_notification_ticker" = "Airship Kanaal";
"ua_connection_error" = "Verbindingsfout";
"ua_content_error" = "Fout met de inhoud.";
"ua_default_channel_description" = "Algemene updates voor de app";
"ua_default_channel_name" = "Meldingen";
"ua_delete" = "Verwijder";
"ua_empty_message_list" = "Geen Berichten";
"ua_mark_read" = "Markeer als Gelezen";
"ua_mc_failed_to_load" = "Kan bericht niet laden. Probeer het later opnieuw.";
"ua_mc_no_longer_available" = "Het geselecteerde bericht is niet langer beschikbaar.";
"ua_message_center_title" = "Berichtencentrum";
"ua_message_not_selected" = "Geen Bericht Geselecteerd";
"ua_notification_button_accept" = "Accepteer";
"ua_notification_button_add" = "Voeg toe";
"ua_notification_button_add_to_calendar" = "Voeg toe aan kalender";
"ua_notification_button_book_now" = "Boek Nu";
"ua_notification_button_buy_now" = "Koop nu";
"ua_notification_button_copy" = "Kopieer";
"ua_notification_button_decline" = "Wijs af";
"ua_notification_button_dislike" = "Niet leuk";
"ua_notification_button_download" = "Download";
"ua_notification_button_follow" = "Volg";
"ua_notification_button_less_like" = "Minder \"Vind Dit Leuk\"";
"ua_notification_button_like" = "Leuk";
"ua_notification_button_more_like" = "Meer \"Vind Dit Leuk\"";
"ua_notification_button_no" = "Nee";
"ua_notification_button_opt_in" = "Opt-in";
"ua_notification_button_opt_out" = "Opt-out";
"ua_notification_button_rate_now" = "Beoordeel Nu";
"ua_notification_button_remind" = "Herinner mij later";
"ua_notification_button_save" = "Sla op";
"ua_notification_button_search" = "Zoek";
"ua_notification_button_send_info" = "Informatie verzenden";
"ua_notification_button_share" = "Deel";
"ua_notification_button_shop_now" = "Winkel nu";
"ua_notification_button_tell_me_more" = "Vertel Mij Neer";
"ua_notification_button_unfollow" = "Ontvolg";
"ua_notification_button_yes" = "Ja";
"ua_ok" = "OK";
"ua_open" = "Openen";
"ua_rate_app_action_default_body" = "Tik op %@ om het te beoordelen in de app store.";
"ua_rate_app_action_default_rate_negative_button" = "Nee, bedankt";
"ua_rate_app_action_default_rate_positive_button" = "Waardering";
"ua_rate_app_action_default_title" = "Geniet u ervan %@?";
"ua_rate_app_action_generic_display_name" = "Deze app";
"ua_refresh" = "Verversen";
"ua_retry_button" = "Probeer opnieuw";
"ua_select_all" = "Selecteer Alle";
"ua_select_none" = "Selecteer Geen";
"ua_share_dialog_title" = "Deel";
